<div class="p-8 my-5 bg-red-400 rounded-3xl">
    <p class="text-2xl font-bold mb-5">Внимание!</p>
    <p>Для того, чтобы поздравление было универсальным, должны соблюдаться следующие правила:</p>
    <ul>
        <li>- Поле "Тема" должно содержать текст '[именинник]'. Например: С днём рождения, [именинник]!</li>
        <li>- Поле "Текст поздравления" должно содержать текст '[имя компании]'</li>
    </ul>
    <p class="text-2xl mt-5">Это заглушки, на место которых будут подставляться значения</p>
</div>
