<div class="info-message p-8 my-5">
    <p class="text-4xl font-bold mb-5">Внимание!</p>
    <p>Для того, чтобы поздравление было универсальным, должны соблюдаться следующие правила:</p>
    <ul>
        <li>- Поле "Тема" должно содержать текст '[именинник]'. Например: С днём рождения, [именинник]!</li>
        <li>- Поле "Текст поздравления" должно содержать текст '[имя компании]'</li>
    </ul>
    <p class="text-3xl font-bold mt-5">Это заглушки, на место которых будут подставляться значения</p>
</div>
